<p>
    Наша Компания существует на рынке систем безопасности более 10 лет.
</p>
<p>
    Мы занимаемся проектированием, монтажом и обслуживанием систем безопасности, 
    комплексов любого уровня сложности для дома, офиса и промышленных объектов.
</p>
<p>
    В Компании работают опытные специалисты, 
    которые готовы спроектировать систему любой сложности, 
    как в соответствии с имеющимся техническим заданием, 
    так и по простому словесному описанию, руководствуясь пожеланиями клиента. 
    Наши специалисты помогут найти "золотую середину" в соотношении цена-качество 
    уже на стадии обследования объекта, разработают и проведут необходимые согласования 
    и утвердят проектно-сметную документацию, смонтируют, подключат и сдадут 
    системы связи и безопасности любого уровня сложности, 
    отвечающие самым жестким современным требованиям.
</p>
<p>
    Компания "House Control" в настоящее время ведет свою деятельность по следующим основным направлениям:
</p>
<ul>
    <li>- Системы видеонаблюдения</li>
    <li>- Коллективные и индивидуальные домофоны</li>
    <li>- Системы контроля доступа</li>
    <li>- Охранные системы</li>
    <li>- Системы пожарной сигнализации</li>
    <li>- Системы кондиционирования и вентиляции</li>
</ul>