<div class="info_services_block">
    <p style="color: #0E3A5A; font-size: 14px; font-weight: bold;">Услуги:</p>
    <ul class="info_services_list">
        <li><a href="#ustanovka_videjnabludenie">Установка видеонаблюдения</a></li>
        <li><a href="#ustanovka_domofonov">Установка домофонов и видеодомофонов</a></li>
        <li><a href="#ustanovka_signalizacii">Установка охранной сигнализации</a></li>
        <li><a href="#ustanovka_kondicionerov">Установка кондиционеров</a></li>
    </ul>
    
    <h2 id="ustanovka_videjnabludenie">Установка видеонаблюдения</h2>
        <p>
            Мы выполняем работы по установки систем видеонаблюдения на объекты любой степени сложности.<br />
            Опыт наших специалистов выполняющих монтаж элементов системы видеонаблюдения исчисляется годами, 
            что позволяет нам утверждать, что мы выполняем свою работу на отлично!</p>
        <p>
            Каждая <strong>система видеонаблюдения</strong> состоит из нескольких основных компонентов. 
            Это в первую очередь камеры видеонаблюдения которые снимают картинку и передают ее на следующий 
            элемент системы видеорегистратор, который записывает полученное с камер видеонаблюдения 
            изображение на жесткий диск. Следующим элементом системы является монитор, на который 
            выводятся изображения с камер наблюдения обработанных перед этим видеорегистратором. 
            Зачастую в <strong>систему видеонаблюдения</strong> устанавливаемую в домах входит также и
            <a href="#ustanovka_domofonov">установка видеодомофона</a> с электронным замком, 
            что позволяет видеть пришедшего и не 
            утруждая себя впустить его в дом воспользовавшись электронным замком просто нажав на кнопку.
        </p>
        <p style="font-weight: bold;">Обслуживание систем видеонаблюдения</p>
        <p>
            <strong>Обслуживанием систем видеонаблюдения</strong>
            является периодический контроль за состоянием системы и восстановление или 
            же ремонт модулей входящих в систему. 
            Камеры наблюдения особенно это касается уличных, нуждаются в обслуживании термокожухов, 
            объективов - устранения загрязнённости стекол и оптики. 
            В агрессивных условиях эксплуатации крайнюю важность имеет постоянный контроль вышеуказанных 
            элементов видеокамер, потому как даже не сильная загрязненность камер сильно 
            ухудшает качество изображения, получаемого с них. 
            В случае видеорегистраторов, необходим уход за внутренними частями и элементами 
            системы охлаждения от пыли ~ 1 раз в 3-6 месяцев. 
            Кабельные магистрали зачастую не требуют обслуживания, однако если произойдет обрыв 
            магистрали по причине форс-мажорных обстоятельств или спланированной диверсии 
            может понадобится частичная или же полная замена кабельных магистралей.
        </p>
        <p style="font-weight: bold;">Зачем нужно видеонаблюдение?</p>
        <p>
            Монтаж камер наблюдения в торговых и выставочных помещениях позволит предотвратить попытки кражи. 
            Уличные или внешние камеры видеонаблюдения дадут Вам возможность контролировать 
            происходящее за границами объекта. Ночное системы слежения 
            обеспечивает надежный контроль над охраняемым объектом в ночное время суток. 
            Поворотные и скоростные камеры позволяют оперативно проследить за 
            перемещениями подозрительных лиц находящихся на или вблизи объекта за которым ведется наблюдение. 
            А компактные потайные камеры видеонаблюдения скроют Вашу заинтересованность, и наблюдение 
            расскажет о происходящем в Ваше отсутствие.
        </p>
        <p>
            Использование камер для слежения обходится намного дешевле чем использования охранников. 
            При многократном увеличении качества работы <em>системы видеонаблюдения</em> и контроля не подвержены усталости, 
            болезни и многим другим людским слабостям.
        </p>
    
    
    <h2 id="ustanovka_domofonov">Установка домофонов и видеодомофонов</h2>
        <p>
            Мы выполняем работы по <strong>установке домофонов и видеодомофонов</strong> в квартиры, офисы, 
            частные дома, жилые дома и объекты производства.<br />
            Домофонная система состоит из двух основных компонентов, это вызывная панель с 
            видеокамерой(если используется видеодомофон) и сам домофон. 
            Вы для себя можете выбрать домофон из широкого ассортимента представленных 
            моделей ориентируясь на цену и функционал изделия. Самое широкое распространение получили
            <strong>видеодомофоны COMMAX</strong> с наилучшим соотношением цена/качество. 
            Видеодомофон может иметь как черно белый так и цветной монитор, 
            может быть с переговорной трубкой или без нее. 
            Также в некоторых моделях домофонов есть кнопка для открытия электрозамка, если такой предусмотрен. 
            Видеодомофон с эл. замком удобно использовать в офисах, частных домах и на предприятиях, 
            когда вызывная панель домофона и сам домофон находятся на достаточном расстоянии друг от друга.<br />
            Также видеодомофон может быть включен в комплексную систему видеонаблюдения.
        </p>
        <p>Как показывает практика, <strong>установка видеодомофонов</strong> не только повышает безопасность, 
            ограничивая вход в квартиру или на любой другой объект, но и обеспечивает необходимую 
            конфиденциальность и защиту Вашего личного пространства. 
            Это удобное и практичное устройство сохраняет Ваш душевный комфорт и помогает в 
            цивилизованном режиме избегать нежелательных и неприятных встреч.
        </p>
        <p>
            В последнее время установка видеодомофонов является достаточно востребованной услугой. 
            Можно попробовать заняться установкой домофона и самостоятельно, однако без специальных 
            знаний и опыта здесь никак не обойтись. Во первых, нужно грамотно подойти к выбору 
            необходимого оборудования. Дело в том, что видеодомофон - это целая система, состоящая из 
            нескольких устройств, о чем писалось выше, которые нужно подобрать так, чтобы задача была решена 
            самым наилучшим образом.
        </p>
        <p>
            Система, которая обеспечивает работу видеодомофона в индивидуальной квартире, 
            может кардинально отличаться от системы для офиса или другого объекта. 
            В каждом конкретном случае используется свой набор оборудования, и лучше, 
            если подбором этого оборудования для системы будет заниматься разбирающийся в этом специалист. 
            Кроме индивидуальных домофонов есть также и системы, которые организуют работу домофонов 
            сразу у нескольких абонентов, как например, в квартирах одного дома или же в смежных офисах.
        </p>
     
    <h2 id="ustanovka_signalizacii">Установка охранной сигнализации</h2>
        <p>
            Мы оказываем услуги по установке сигнализации и подключению сигнализации 
            к пульту охраны в городе Харькове.<br />
            Специалисты нашей компании спроектируют для Вас наиболее современные и надежные охранные системы, 
            профессиональная установка сигнализации даст возможность получить высшую степень эффективности системы. 
            При проектировании <strong>системы охранной сигнализации</strong> мы применяем комплексный подход, 
            это позволяет нам достичь наилучшего решения задачи в обеспечения безопасности по охране любого объекта. 
            Поэтому <strong>охранная сигнализация</strong> проектируется, монтируется и после обслуживается 
            как единый проект. При подключении сигнализации на централизованный пульт охраны, 
            Вы получите защиту 24 часа в сутки, 7 дней в неделю.
        </p>
        <p>
            Проектирование, а также установка охранной сигнализации, и дальнейшее обслуживание 
            выполняются профессиональными специалистами, которые имеют многолетний опытом работы. 
            Каждая охранная или пожарная сигнализация проектируется нашими специалистами с учетом 
            особенности специфики Вашей организации или Вашего дома &mdash; это индивидуальные решения, 
            которые созданы основываясь на самых последних технологиях в этой области.
        </p>
        <p>
            <strong>Охранная сигнализация</strong> &mdash; это большой комплекс технических средств и решений, 
            от надежности всех его составляющих напрямую зависит эффективность охранных системы в 
            которую может также входить система видеонаблюдения и <strong>тревожная кнопка</strong>. 
            Разрабатывая систему охраны, не малое внимание мы обращаем на поставщиков оборудования. 
            За годы работы на рынке охранных систем, мы смогли наладить тесное сотрудничество 
            с производителями датчиков и иных средств охраны и мониторинга. 
            Поэтому оборудование которое мы устанавливаем не только соответствуют всем современным требованиям, 
            но и является весьма надежным решением, дающее возможность повысить эффективность охранных сигнализаций.
        </p>
    
    <h2 id="ustanovka_kondicionerov">Установка кондиционеров</h2>
        <p>
            Мы выполняем услуги по продаже и установке кондиционеров в городе Харькове и пригороде.<br />
            Специалисты нашей фирмы с окажут Вам квалифицированную консультацию и выполнят качественную 
            установку кондиционера.
        </p>
        <p>
            Установка кондиционера является сложным процессом, который требует специальных знаний и 
            практического опыта, а главное, что при монтаже кондиционера необходимо использовать 
            специальное дорогостоящее оборудование. Мы предлагаем Вам качественную установку любых типов 
            кондиционеров, т.к. у нас имеется профессиональный монтажный отдел, располагающий 
            необходимым оборудованием и отличными специалистами, знатоками своего дела, 
            которые имеют многолетний опыт работы. При проведении работ по установке применяются 
            исключительно высококачественные материалы. Мы выполняем <strong>установку кондиционеров</strong>
            не только в Харькове но и в ближайших городах Харьковской области.
        </p>
        <p><strong>Монтаж оконного кондиционера</strong></p>
        <p>
            Монтаж этого типа кондиционеров отличаются тем, что наибольшая трудность в установке здесь 
            заключается не столько в работе с самим кондиционером, сколько в аккуратном размещении его 
            в окне или в форточке. Все дело в том, что оконный кондиционер состоит только из одного блока, 
            корпус которого компактный и прочный. 
            Подключение такого типа кондиционера обычно происходит через обычную розетку, так что работа 
            монтажник в случае установки кондиционера такого типа более 
            схожа работе строителя-отделочника или плотника. В общих случаях монтаж этого класса длится не 
            более двух часов.
        </p>
        <p><strong>Установка сплит-систем кассетного типа кондиционеров</strong></p>
        <p>
            Отличительная черта при установке систем данного типа состоит в том, 
            что здесь один из блоков необходимо монтировать за подвесным потолком, 
            закрепив его предварительно к капитальному. То есть кроме специалистов по установке в состав 
            бригады должны входить еще и те люди, которые обеспечивают собственно вырезание соответствующего 
            отверстия под установку блока кондиционера. Эта задача значительно упрощается если в помещении 
            установлен подвесной потолок типа &laquo;Армстронг&raquo; &ndash; размер панелей такого потолка 
            полностью соответствует размерам блока. Зачастую в конструкции данного типа кондиционера 
            имеется помпа, которая перекачивает воду в дренаж, откуда она уже отводится на улицу или же в санузел.
        </p>
        <p><strong>Установка настенных бытовых кондиционеров (сплит-систем настенного типа)</strong></p>
        <p>
            Установка кондиционеров данного типа намного сложнее, чем обычная установка сплит-систем оконного типа. 
            Тут все дело в том, что здесь необходимо применение специализированного оборудования. 
            Например, такого оборудования как перфоратор, вальцовка для труб, вакуумный насос и многое 
            другое оборудование. Поэтому для уменьшения времени установки ее проводят одновременно две бригады монтажников. 
            Такой подход дает возможность выполнить установку и наладку кондиционера в два - три часа. 
            <strong>Установка кондиционеров в Харькове</strong> может проводиться типах помещений &ndash; 
            с оконченным или неоконченным ремонтом.
        </p>
    
</div>