<h2>Доставка</h2>
<p>
    Доставка товаров в города Украины осуществляется службой доставки "Новая почта".<br />
    Список складов находящихся в Вашем городе Вы можете посмотреть на сайте "Новой Почты" <br />
    в разделе "<a href="http://novaposhta.ua/frontend/brunchoffices?lang=ru">адреса представительств</a>".<br />
</p>
<p>
    <em>*Доставка товара оплачивается покупателем, согласно тарифам "Новой почты"</em>
</p>
<p>
    Срок доставки товара составляет 1-3 рабочих дня с момента получения оплаты по выставленному счету, 
    за выбранный Вами товар. 
    Либо с момента подтверждения Вами заказа, при оплате наложенным платежом.
</p>
<p>
    При получении товара в пункте выдачи "Новой&nbsp;Почты" вы можете 
    удостовериться в целостности и работоспособности товара, прежде чем его забирать. 
    Для этого Вам необходимо предупредить сотрудника "Новой Почты", о том что Вы хотите осмотреть товар и передать сотруднику залоговую сумму, в случае если Вы оплачиваете товар наложенным платежом.
</p>
<p>
    <em>*&nbsp;Отправка заказов в регионы Украины осуществляется при сумме заказа от 300 грн.</em>
</p>

<h2 class="text_h2">Оплата</h2>
<p>
    Оплата заказанного Вами товара производится по безналичному расчету, 
    посредством оплаты выставленного Вам счета в любом отделении банка.&nbsp;<br />
    Также возможна оплата наложенным платежом, при получении товара.
</p>